apache-tools
apache-tools-debug
apple-fonts
arc-gtk-theme
bitwarden-bin
bitwarden-bin-debug
bluetooth-autoconnect
docker-rootless-extras
elephant
elephant-calc
elephant-calc-debug
elephant-clipboard
elephant-clipboard-debug
elephant-debug
elephant-desktopapplications
elephant-desktopapplications-debug
elephant-files
elephant-files-debug
elephant-menus
elephant-menus-debug
elephant-providerlist
elephant-providerlist-debug
elephant-symbols
elephant-symbols-debug
elephant-unicode
elephant-unicode-debug
elephant-websearch
elephant-websearch-debug
jetbrains-toolbox
lib32-openssl-1.1
lib32-openssl-1.1-debug
librepods
librepods-debug
lug-helper
openssl-1.1
openssl-1.1-debug
plymouth-theme-motion-git
proton-ge-custom-bin
redhat-fonts
sddm-silent-theme
synology-drive
synology-drive-debug
ttf-apple-emoji
ttf-symbola
vscode-langservers-extracted
walker-bin
walker-debug
wl-screenrec
wl-screenrec-debug
yay
yay-debug
zen-browser-bin
