apple-fonts
arc-gtk-theme
bitwarden-bin
bitwarden-bin-debug
docker-rootless-extras
elephant
elephant-debug
elephant-desktopapplications
elephant-desktopapplications-debug
elephant-menus
elephant-menus-debug
elephant-websearch
elephant-websearch-debug
emote
jetbrains-toolbox
librepods
librepods-debug
plymouth-theme-motion-git
proton-ge-custom-bin
redhat-fonts
sddm-silent-theme
synology-drive
synology-drive-debug
ttf-apple-emoji
ttf-symbola
walker-bin
walker-debug
wl-screenrec
wl-screenrec-debug
yay
yay-debug
zen-browser-bin
